Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/imf-takker-norge-for-lanetilbud_id_678775.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 17.04.2012
sme: Preassadieđáhus, 17.04.2012

source: IMF takker Norge for lånetilbud
sme: IMF giitá Norgga loatnafálaldaga ovddas

source: Det internasjonale valutafondet (IMF) sendte i dag ut en pressemelding der administrerende direktør Christine Lagarde takker for at Norge tilbyr lån til IMF.
sme: Riikkaidgaskasaš valuhttafoanda, IMF, sáddii otne preassadieđáhusa gos hálddahusa direktevra Christine Lagarde giitá Norgga loatnafálaldaga ovddas.

source: Norge har tilbudt IMF et lån på inntil 6 mrd. SDR, tilsvarende om lag 53 mrd. kroner.
sme: Norga lea fállan gitta 6 mrd.. SDR, sullii 53 mrd. kruvnnu, sturrosaš loana Riikkaidgaskasaš valuhttafondii (IMF).

source: Det norske tilbudet forutsetter en større internasjonal innsats for å styrke IMFs utlånskapasitet.
sme: Norgga loatnafálaldat eaktuda stuorit riikkaidgaskasaš searvama nannet IMF loatnajuolludanvuoimmi.

source: Flere land er nå i ferd med å konkretisere sine bidrag.
sme: Olu riikkat leat dál álggahišgoahtán iežaset doaimmaid.

source: Finansminister Sigbjørn Johnsen reiser denne uken til Washington DC for å delta på vårmøtene i IMF, der denne saken står på dagsorden.
sme: Ruhtadanministtar Sigbjørn Johnsen vuolgá dán vahkus Washington DC:ii oassálastit IMF giđđačoahkkimiin, gos dát ášši lea áššelistus.

source: - En bred internasjonal enighet om å styrke IMFs utlånskapasitet er innen rekkevidde.
sme: - Viiddis riikkaidgaskasaš ovttamielalašvuohta nannet IMF loatnajuolludanvuoimmi lea olámuttos.

source: Jeg håper dette kan komme på plass i løpet av få dager.
sme: Mun doaivvun dát lea sajis moatti beaivvi geažis.

source: Det er naturlig at Norge bidrar.
sme: Lea lunddolaš ahte Norga veahkeha.

source: Vi har sterk interesse av internasjonal økonomisk og finansiell stabilitet, samt betydelige internasjonale reserver, sier finansminister Sigbjørn Johnsen.
sme: Mis lea stuorra beroštupmi dasa ahte bisuhit stargadis riikkaidgaskasaš ekonomiija ja ruhtadili, ja ahte gávdnojit doarvái riikkaidgaskasaš hearbevárit, cealká ruhtadanministtar Sigbjørn Johnsen.

source: - Mange av Norges nære handels- og samarbeidspartnere er nå i en økonomisk vanskelig situasjon.
sme: - Arvat olu Norgga lagaš gávpe- ja ovttasbargoguoimmit vásihit dál váttis ekonomalaš dili.

source: Arbeidsledigheten er høy i mange land, særlig blant ungdom.
sme: Bargguhisvuohta lea allat olu riikkain, erenoamáš nuoraid gaskkas.

source: Det er viktig med en bred innsats som kan skape ny vekst og sysselsetting, sier Johnsen.
sme: Lea dehálaš áŋgiruššat viidát juksan dihtii ovdáneami ja barggolašvuođa, dadjala Johnsen.

source: Mer om lån til IMF Finansminister Sigbjørn Johnsen sendte 21. desember 2011 et brev til administrerende direktør Christine Lagarde i IMF med tilbud om å stille inntil 6 mrd. SDR til disposisjon for organisasjonen gjennom en bilateral låneavtale, gitt Stortingets samtykke.
sme: Ruhtadanministtar Sigbjørn Johnsen sáddii juovlamánu 21. beaivve 2011 čállosa IMF hálddahusa direktevrii Christine Lagarde:ii gos organisašuvdnii fállojuvvui 6 mrd.. SDR bilaterála loatnašiehtadusa bokte, man eaktun lea Stuoradikki dohkkeheapmi.

source: Beløpet tilsvarer om lag 53 milliarder kroner med dagens valutakurser.
sme: Supmi vástida sullii 53 miljárdda kruvnnu otná valuhttakurssa mielde.

source: Det vil representere en dobling av Norges samlede låneramme til IMF.
sme: Norgga loatnaruđaid sáhttá de IMF háldet dábálaš loatnadoaimmaide.

source: Dermed blir de tilgjengelige for alle IMFs medlemsland og ikke øremerket en bestemt region eller gruppe av land.
sme: Ruđat eai leat várrejuvvon sierra guovlluide dahje riikkaide, muhto galget olámuttos buot IMF miellahtturiikkaide.

source: Tilbudet gjelder en bilateral låneavtale som IMF kan trekke på over tid og ved behov.
sme: Fálaldat lea bilaterála loatnašiehtadus maid IMF sáhttá háldet guhkit áiggi ja dárbbu mielde.

source: Hvert trekk vil ha en egen tilbakebetalingsplan.
sme: Juohke loana mielde čuovvu sierra máksinplána.

source: Sikkerheten for lån til IMF er meget god.
sme: IMF loatnasihkkarvuohta lea hirbmat buorre.

source: Det er presedens for at IMF får tilbakebetalt sine fordringer før andre kreditorer.
sme: Lea presedeansa ahte IMF oažžu gáibádusaidis máksojuvvot ruovttoluotta ovdal eará velgoheddjiid.

source: De 187 medlemslandene i IMF er i tillegg solidarisk ansvarlig for tilbakebetaling av bilaterale lån, som det Norge nå stiller med.
sme: IMF 187 riikka vástidit dasa lassin ovttaráđálaččat bilaterála loanaid ruovttoluotta mávssuid, dan maid Norga dál fállá.

source: Avkastningen på trukne beløp under lånerammen vil være SDR-renten.
sme: Vuoitu loanaid ovddas vuollel loatnarámma lea SDR-reantu.

source: Den er en sammenveiing av kortsiktige statspapirrenter i amerikanske dollar, euro, britiske pund og japanske yen.
sme: Dat lea veardiduvvon amerihkálaš dollára, euro, brihttalaš pundda ja japánalaš yen oanehisáiggi stáhtabábirreanttu ektui.

source: Les også Pressmelding fra IMF Brev fra finansminister Johnsen til IMF-direktør Lagarde Brev fra IMF-direktør Christine Lagarde
sme: Loga maiddái: IMF preassadieđáhusa Ruhtadanministera Johnsen reive IMF-direktevrii Lagarde Reive IMF-direktevrras Christine Lagarde
